Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# feed.tab.home.hint
source: Shows your four feeds
ar: يعرض صفحاتك الأربع
bn: আপনার চারটি ফিড দেখায়
ca: Mostra els teus quatre canals
cs: Zobrazí tvé čtyři kanály
da: Viser dine fire feeds
de: Zeigt deine vier Feeds
el: Εμφανίζει τις τέσσερις ροές σου
es: Muestra tus cuatro feeds
fi: Näyttää neljä syötettäsi
fr: Affiche vos quatre fils
he: מציג את ארבעת הפידים שלך
hi: आपकी चारों फ़ीड दिखाता है
hr: Prikazuje tvoja četiri feeda
hu: A négy hírfolyamodat mutatja
id: Menampilkan empat feed-mu
it: Mostra i tuoi quattro feed
ja: 4つのフィードを表示します
ko: 네 가지 피드를 보여줘요
ml: നിങ്ങളുടെ നാല് ഫീഡുകൾ കാണിക്കുന്നു
ms: Memaparkan empat suapan anda
nb: Viser de fire feedene dine
nl: Toont je vier feeds
pl: Pokazuje Twoje cztery kanały
pt_br: Mostra seus quatro feeds
pt_pt: Mostra os seus quatro feeds
ro: Arată cele patru fluxuri ale tale
ru: Показывает ваши четыре ленты
sk: Zobrazí tvoje štyri kanály
sv: Visar dina fyra flöden
ta: உங்கள் நான்கு ஊட்டங்களைக் காட்டும்
te: మీ నాలుగు ఫీడ్‌లను చూపుతుంది
th: แสดงฟีดทั้งสี่ของคุณ
tr: Dört akışınızı gösterir
uk: Показує ваші чотири стрічки
ur: آپ کی چاروں فیڈز دکھاتا ہے
vi: Hiển thị bốn bảng tin của bạn
zh_hans: 显示你的四个信息流
zh_hant: 顯示你的四個動態

# feed.tab.home.label
source: Home
ar: الرئيسية
bn: হোম
ca: Inici
cs: Domů
da: Hjem
de: Start
el: Αρχική
es: Inicio
fi: Koti
fr: Accueil
he: בית
hi: होम
hr: Početna
hu: Kezdőlap
id: Beranda
ja: ホーム
ko: 홈
ml: ഹോം
ms: Utama
nb: Hjem
nl: Start
pl: Główna
pt_br: Início
pt_pt: Início
ro: Acasă
ru: Главная
sk: Domov
sv: Hem
ta: முகப்பு
te: హోమ్
th: หน้าแรก
tr: Ana Sayfa
uk: Головна
ur: ہوم
vi: Trang chủ
zh_hans: 主页
zh_hant: 首頁

# feed.tab.international
source: International
ar: دولي
bn: আন্তর্জাতিক
ca: Internacional
cs: Mezinárodní
el: Διεθνές
es: Internacional
fi: Kansainvälinen
he: בינלאומי
hi: अंतरराष्ट्रीय
hr: Međunarodno
hu: Nemzetközi
id: Internasional
it: Internazionale
ja: 国際
ko: 국제
ml: അന്താരാഷ്ട്രം
ms: Antarabangsa
nb: Internasjonalt
nl: Internationaal
pl: Międzynarodowe
pt_br: Internacional
pt_pt: Internacional
ro: Internațional
ru: Мир
sk: Medzinárodné
sv: Internationellt
ta: சர்வதேசம்
te: అంతర్జాతీయం
th: นานาชาติ
tr: Uluslararası
uk: Світ
ur: بین الاقوامی
vi: Quốc tế
zh_hans: 国际
zh_hant: 國際

# feed.tab.international.hint
source: Shows posts open to verified accounts worldwide
ar: يعرض المنشورات المفتوحة للحسابات الموثّقة حول العالم
bn: বিশ্বজুড়ে ভেরিফায়েড অ্যাকাউন্টদের জন্য খোলা পোস্ট দেখায়
ca: Mostra les publicacions obertes als comptes verificats de tot el món
cs: Zobrazí příspěvky otevřené ověřeným účtům po celém světě
da: Viser opslag, der er åbne for verificerede konti verden over
de: Zeigt Beiträge, die für verifizierte Konten weltweit offen sind
el: Εμφανίζει αναρτήσεις ανοιχτές σε επαληθευμένους λογαριασμούς παγκοσμίως
es: Muestra publicaciones abiertas a cuentas verificadas de todo el mundo
fi: Näyttää kaikkialla maailmassa vahvistetuille tileille avoimet julkaisut
fr: Affiche les posts ouverts aux comptes vérifiés du monde entier
he: מציג פוסטים הפתוחים לחשבונות מאומתים בכל העולם
hi: दुनिया भर के सत्यापित अकाउंट के लिए खुली पोस्ट दिखाता है
hr: Prikazuje objave otvorene potvrđenim računima diljem svijeta
hu: A világszerte hitelesített fiókok előtt nyitott bejegyzéseket mutatja
id: Menampilkan postingan yang terbuka untuk akun terverifikasi di seluruh dunia
it: Mostra i post aperti agli account verificati di tutto il mondo
ja: 世界中の認証済みアカウントに開かれた投稿を表示します
ko: 전 세계 인증된 계정에 열린 게시물을 보여줘요
ml: ലോകമെമ്പാടുമുള്ള പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് തുറന്ന പോസ്റ്റുകൾ കാണിക്കുന്നു
ms: Memaparkan siaran yang terbuka kepada akaun yang disahkan di seluruh dunia
nb: Viser innlegg åpne for verifiserte kontoer over hele verden
nl: Toont berichten die openstaan voor geverifieerde accounts wereldwijd
pl: Pokazuje wpisy otwarte dla zweryfikowanych kont na całym świecie
pt_br: Mostra posts abertos a contas verificadas do mundo todo
pt_pt: Mostra publicações abertas a contas verificadas de todo o mundo
ro: Arată postările deschise conturilor verificate din toată lumea
ru: Показывает посты, открытые для проверенных аккаунтов по всему миру
sk: Zobrazí príspevky otvorené pre overené účty z celého sveta
sv: Visar inlägg öppna för verifierade konton över hela världen
ta: உலகெங்கும் உள்ள சரிபார்க்கப்பட்ட கணக்குகளுக்குத் திறந்த இடுகைகளைக் காட்டும்
te: ప్రపంచవ్యాప్తంగా ధృవీకరించబడిన ఖాతాలకు తెరిచి ఉన్న పోస్ట్‌లను చూపుతుంది
th: แสดงโพสต์ที่เปิดให้บัญชีที่ยืนยันตัวตนแล้วทั่วโลก
tr: Dünya genelinde doğrulanmış hesaplara açık gönderileri gösterir
uk: Показує дописи, відкриті для верифікованих облікових записів з усього світу
ur: دنیا بھر کے تصدیق شدہ اکاؤنٹس کے لیے کھلی پوسٹس دکھاتا ہے
vi: Hiển thị bài đăng mở cho tài khoản đã xác minh trên toàn thế giới
zh_hans: 显示向全球已验证账户开放的帖子
zh_hant: 顯示開放給全球已驗證帳號的貼文

# feed.tab.messages.hint
source: Your conversations
ar: محادثاتك
bn: আপনার কথোপকথন
ca: Les teves converses
cs: Tvé konverzace
da: Dine samtaler
de: Deine Unterhaltungen
el: Οι συνομιλίες σου
es: Tus conversaciones
fi: Keskustelusi
fr: Vos conversations
he: השיחות שלך
hi: आपकी बातचीतें
hr: Tvoji razgovori
hu: A beszélgetéseid
id: Percakapanmu
it: Le tue conversazioni
ja: あなたの会話
ko: 내 대화
ml: നിങ്ങളുടെ സംഭാഷണങ്ങൾ
ms: Perbualan anda
nb: Samtalene dine
nl: Je gesprekken
pl: Twoje rozmowy
pt_br: Suas conversas
pt_pt: As suas conversas
ro: Conversațiile tale
ru: Ваши переписки
sk: Tvoje konverzácie
sv: Dina konversationer
ta: உங்கள் உரையாடல்கள்
te: మీ సంభాషణలు
th: การสนทนาของคุณ
tr: Sohbetleriniz
uk: Ваші розмови
ur: آپ کی گفتگوئیں
vi: Các cuộc trò chuyện của bạn
zh_hans: 你的对话
zh_hant: 你的對話

# feed.tab.messages.label
source: Messages
ar: الرسائل
bn: মেসেজ
ca: Missatges
cs: Zprávy
da: Beskeder
de: Nachrichten
el: Μηνύματα
es: Mensajes
fi: Viestit
he: הודעות
hi: संदेश
hr: Poruke
hu: Üzenetek
id: Pesan
it: Messaggi
ja: メッセージ
ko: 메시지
ml: സന്ദേശങ്ങൾ
ms: Mesej
nb: Meldinger
nl: Berichten
pl: Wiadomości
pt_br: Mensagens
pt_pt: Mensagens
ro: Mesaje
ru: Сообщения
sk: Správy
sv: Meddelanden
ta: செய்திகள்
te: సందేశాలు
th: ข้อความ
tr: Mesajlar
uk: Повідомлення
ur: پیغامات
vi: Tin nhắn
zh_hans: 私信
zh_hant: 訊息

# feed.tab.myCountry
source: My Country
ar: بلدي
bn: আমার দেশ
ca: El meu país
cs: Má země
da: Mit land
de: Mein Land
el: Η χώρα μου
es: Mi país
fi: Oma maa
fr: Mon pays
he: המדינה שלי
hi: मेरा देश
hr: Moja zemlja
hu: Saját ország
id: Negaraku
it: Il mio paese
ja: 自分の国
ko: 내 국가
ml: എന്റെ രാജ്യം
ms: Negara Saya
nb: Mitt land
nl: Mijn land
pl: Mój kraj
pt_br: Meu país
pt_pt: O meu país
ro: Țara mea
ru: Моя страна
sk: Moja krajina
sv: Mitt land
ta: என் நாடு
te: నా దేశం
th: ประเทศของฉัน
tr: Ülkem
uk: Моя країна
ur: میرا ملک
vi: Quốc gia của tôi
zh_hans: 我的国家
zh_hant: 我的國家

# feed.tab.myCountry.hint
source: Shows posts from verified accounts in your country
ar: يعرض منشورات الحسابات الموثّقة في بلدك
bn: আপনার দেশের ভেরিফায়েড অ্যাকাউন্টদের পোস্ট দেখায়
ca: Mostra les publicacions dels comptes verificats del teu país
cs: Zobrazí příspěvky z ověřených účtů v tvé zemi
da: Viser opslag fra verificerede konti i dit land
de: Zeigt Beiträge verifizierter Konten aus deinem Land
el: Εμφανίζει αναρτήσεις από επαληθευμένους λογαριασμούς της χώρας σου
es: Muestra publicaciones de cuentas verificadas de tu país
fi: Näyttää maasi vahvistettujen tilien julkaisut
fr: Affiche les posts des comptes vérifiés de votre pays
he: מציג פוסטים מחשבונות מאומתים במדינה שלך
hi: आपके देश के सत्यापित अकाउंट की पोस्ट दिखाता है
hr: Prikazuje objave potvrđenih računa iz tvoje zemlje
hu: Az országodban hitelesített fiókok bejegyzéseit mutatja
id: Menampilkan postingan dari akun terverifikasi di negaramu
it: Mostra i post degli account verificati del tuo paese
ja: あなたの国の認証済みアカウントの投稿を表示します
ko: 내 나라의 인증된 계정의 게시물을 보여줘요
ml: നിങ്ങളുടെ രാജ്യത്തെ പരിശോധിച്ച അക്കൗണ്ടുകളുടെ പോസ്റ്റുകൾ കാണിക്കുന്നു
ms: Memaparkan siaran daripada akaun yang disahkan di negara anda
nb: Viser innlegg fra verifiserte kontoer i landet ditt
nl: Toont berichten van geverifieerde accounts in jouw land
pl: Pokazuje wpisy zweryfikowanych kont z Twojego kraju
pt_br: Mostra posts de contas verificadas do seu país
pt_pt: Mostra publicações de contas verificadas no seu país
ro: Arată postările conturilor verificate din țara ta
ru: Показывает посты проверенных аккаунтов из вашей страны
sk: Zobrazí príspevky z overených účtov v tvojej krajine
sv: Visar inlägg från verifierade konton i ditt land
ta: உங்கள் நாட்டிலுள்ள சரிபார்க்கப்பட்ட கணக்குகளின் இடுகைகளைக் காட்டும்
te: మీ దేశంలోని ధృవీకరించబడిన ఖాతాల పోస్ట్‌లను చూపుతుంది
th: แสดงโพสต์จากบัญชีที่ยืนยันตัวตนแล้วในประเทศของคุณ
tr: Ülkenizdeki doğrulanmış hesapların gönderilerini gösterir
uk: Показує дописи від верифікованих облікових записів у вашій країні
ur: آپ کے ملک کے تصدیق شدہ اکاؤنٹس کی پوسٹس دکھاتا ہے
vi: Hiển thị bài đăng từ các tài khoản đã xác minh ở quốc gia của bạn
zh_hans: 显示你所在国家已验证账户的帖子
zh_hant: 顯示你國家中已驗證帳號的貼文

# feed.tab.notifications.hint
source: Follows, likes, reposts, replies and mentions
ar: المتابعات والإعجابات وإعادات النشر والردود والإشارات
bn: ফলো, লাইক, রিপোস্ট, উত্তর ও মেনশন
ca: Seguiments, m'agrada, republicacions, respostes i mencions
cs: Sledování, lajky, sdílení, odpovědi a zmínky
da: Nye følgere, likes, delinger, svar og omtaler
de: Follows, Likes, Reposts, Antworten und Erwähnungen
el: Ακολουθήσεις, «μου αρέσει», αναδημοσιεύσεις, απαντήσεις και αναφορές
es: Seguidores, me gusta, reposts, respuestas y menciones
fi: Seuraajat, tykkäykset, uudelleenjaot, vastaukset ja maininnat
fr: Abonnements, mentions J’aime, republications, réponses et mentions
he: עוקבים, לייקים, שיתופים, תגובות ותיוגים
hi: फ़ॉलो, पसंद, रीपोस्ट, जवाब और मेंशन
hr: Praćenja, sviđanja, ponovne objave, odgovori i spominjanja
hu: Követések, kedvelések, újramegosztások, válaszok és említések
id: Pengikut, suka, repost, balasan, dan sebutan
it: Follow, mi piace, repost, risposte e menzioni
ja: フォロー、いいね、リポスト、返信、メンション
ko: 팔로우, 좋아요, 리포스트, 답글, 멘션
ml: ഫോളോകൾ, ലൈക്കുകൾ, റീപോസ്റ്റുകൾ, മറുപടികൾ, പരാമർശങ്ങൾ
ms: Ikutan, suka, siar semula, balasan dan sebutan
nb: Følgere, likerklikk, repostinger, svar og omtaler
nl: Volgers, likes, reposts, reacties en vermeldingen
pl: Obserwacje, polubienia, udostępnienia, odpowiedzi i wzmianki
pt_br: Seguidores, curtidas, reposts, respostas e menções
pt_pt: Novos seguidores, gostos, republicações, respostas e menções
ro: Urmăriri, aprecieri, repostări, răspunsuri și mențiuni
ru: Подписки, лайки, репосты, ответы и упоминания
sk: Sledovania, páči sa mi, zdieľania ďalej, odpovede a spomenutia
sv: Följare, gillningar, delningar, svar och omnämnanden
ta: பின்தொடர்தல்கள், விருப்பங்கள், மறுபகிர்வுகள், பதில்கள், குறிப்பிடல்கள்
te: ఫాలోలు, లైక్‌లు, రీపోస్ట్‌లు, రిప్లైలు, ప్రస్తావనలు
th: การติดตาม ถูกใจ รีโพสต์ ตอบกลับ และการกล่าวถึง
tr: Takipler, beğeniler, yeniden paylaşımlar, yanıtlar ve etiketlemeler
uk: Підписки, вподобання, репости, відповіді та згадки
ur: فالوز، لائکس، ری پوسٹس، جوابات اور ذکر
vi: Lượt theo dõi, lượt thích, đăng lại, trả lời và nhắc đến
zh_hans: 关注、点赞、转发、回复和提及
zh_hant: 追蹤、按讚、轉發、回覆和提及

# feed.tab.notifications.label
source: Alerts
ar: التنبيهات
bn: বিজ্ঞপ্তি
ca: Avisos
cs: Upozornění
da: Aktivitet
de: Mitteilungen
el: Ειδοποιήσεις
es: Avisos
fi: Ilmoitukset
fr: Alertes
he: התראות
hi: अलर्ट
hr: Obavijesti
hu: Értesítések
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
ml: അലേർട്ടുകൾ
ms: Makluman
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_br: Alertas
pt_pt: Alertas
ro: Alerte
ru: Уведомления
sk: Upozornenia
sv: Aviseringar
ta: அறிவிப்புகள்
te: అలర్ట్‌లు
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
ur: الرٹس
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

# feed.tab.profile.hint
source: Your profile, your posts and your account settings
ar: ملفك ومنشوراتك وإعدادات حسابك
bn: আপনার প্রোফাইল, পোস্ট ও অ্যাকাউন্ট সেটিংস
ca: El teu perfil, les teves publicacions i els ajustos del compte
cs: Tvůj profil, příspěvky a nastavení účtu
da: Din profil, dine opslag og dine kontoindstillinger
de: Dein Profil, deine Beiträge und deine Kontoeinstellungen
el: Το προφίλ σου, οι αναρτήσεις σου και οι ρυθμίσεις λογαριασμού σου
es: Tu perfil, tus publicaciones y los ajustes de tu cuenta
fi: Profiilisi, julkaisusi ja tilisi asetukset
fr: Votre profil, vos posts et les réglages de votre compte
he: הפרופיל, הפוסטים והגדרות החשבון שלך
hi: आपकी प्रोफ़ाइल, आपकी पोस्ट और आपकी अकाउंट सेटिंग्स
hr: Tvoj profil, tvoje objave i postavke tvog računa
hu: A profilod, a bejegyzéseid és a fiókbeállításaid
id: Profil, postingan, dan pengaturan akunmu
it: Il tuo profilo, i tuoi post e le impostazioni dell'account
ja: プロフィール、投稿、アカウント設定
ko: 내 프로필, 게시물, 계정 설정
ml: നിങ്ങളുടെ പ്രൊഫൈൽ, പോസ്റ്റുകൾ, അക്കൗണ്ട് ക്രമീകരണങ്ങൾ
ms: Profil, siaran dan tetapan akaun anda
nb: Profilen din, innleggene dine og kontoinnstillingene dine
nl: Je profiel, je berichten en je accountinstellingen
pl: Twój profil, wpisy i ustawienia konta
pt_br: Seu perfil, seus posts e os ajustes da conta
pt_pt: O seu perfil, as suas publicações e as definições da conta
ro: Profilul, postările și setările contului tău
ru: Ваш профиль, посты и настройки аккаунта
sk: Tvoj profil, príspevky a nastavenia účtu
sv: Din profil, dina inlägg och dina kontoinställningar
ta: உங்கள் சுயவிவரம், இடுகைகள், கணக்கு அமைப்புகள்
te: మీ ప్రొఫైల్, మీ పోస్ట్‌లు, మీ ఖాతా సెట్టింగ్‌లు
th: โปรไฟล์ โพสต์ และการตั้งค่าบัญชีของคุณ
tr: Profiliniz, gönderileriniz ve hesap ayarlarınız
uk: Ваш профіль, ваші дописи та налаштування облікового запису
ur: آپ کا پروفائل، آپ کی پوسٹس اور آپ کے اکاؤنٹ کی سیٹنگز
vi: Hồ sơ, bài đăng và cài đặt tài khoản của bạn
zh_hans: 你的个人主页、帖子和账户设置
zh_hant: 你的個人檔案、貼文和帳號設定

# feed.tab.profile.label
source: Profile
ar: الملف الشخصي
bn: প্রোফাইল
ca: Perfil
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
fi: Profiili
fr: Profil
he: פרופיל
hi: प्रोफ़ाइल
hr: Profil
hu: Profil
id: Profil
it: Profilo
ja: プロフィール
ko: 프로필
ml: പ്രൊഫൈൽ
ms: Profil
nb: Profil
nl: Profiel
pl: Profil
pt_br: Perfil
pt_pt: Perfil
ro: Profil
ru: Профиль
sk: Profil
sv: Profil
ta: சுயவிவரம்
te: ప్రొఫైల్
th: โปรไฟล์
tr: Profil
uk: Профіль
ur: پروفائل
vi: Hồ sơ
zh_hans: 我的
zh_hant: 個人檔案

# feed.tab.rooms.hint
source: Live voice rooms. Anyone can listen to any room
ar: غرف صوتية مباشرة. يمكن لأي شخص الاستماع إلى أي غرفة
bn: লাইভ ভয়েস রুম। যে কেউ যেকোনো রুম শুনতে পারে
ca: Sales de veu en directe. Tothom pot escoltar qualsevol sala
cs: Živé hlasové místnosti. Každý může poslouchat jakoukoli místnost
da: Levende lydrum. Alle kan lytte til ethvert rum
de: Live-Sprachräume. Jeder kann jedem Raum zuhören
el: Ζωντανές φωνητικές αίθουσες. Ο καθένας μπορεί να ακούσει οποιαδήποτε αίθουσα
es: Salas de voz en directo. Cualquiera puede escuchar cualquier sala
fi: Live-äänihuoneet. Kuka tahansa voi kuunnella mitä tahansa huonetta
fr: Salons vocaux en direct. Tout le monde peut écouter n’importe quel salon
he: חדרי קול חיים. כל אחד יכול להאזין לכל חדר
hi: लाइव वॉइस रूम। कोई भी किसी भी रूम को सुन सकता है
hr: Glasovne sobe uživo. Svatko može slušati bilo koju sobu
hu: Élő hangszobák. Bárki hallgathat bármelyik szobát
id: Room suara langsung. Siapa pun bisa mendengarkan room mana pun
it: Stanze vocali dal vivo. Chiunque può ascoltare qualsiasi stanza
ja: ライブ音声ルーム。どのルームも誰でも聴けます
ko: 라이브 음성 룸. 누구나 어떤 룸이든 들을 수 있어요
ml: ലൈവ് വോയ്‌സ് റൂമുകൾ. ഏത് റൂമും ആർക്കും കേൾക്കാം
ms: Bilik suara langsung. Sesiapa boleh mendengar mana-mana bilik
nb: Direktesendte taleromm. Alle kan lytte til alle rom
nl: Live spraakrooms. Iedereen kan naar elke room luisteren
pl: Pokoje głosowe na żywo. Każdy może słuchać każdego pokoju
pt_br: Salas de voz ao vivo. Qualquer pessoa pode ouvir qualquer sala
pt_pt: Salas de voz em direto. Qualquer pessoa pode ouvir qualquer sala
ro: Camere vocale live. Oricine poate asculta orice cameră
ru: Живые голосовые комнаты. Слушать можно любую
sk: Hlasové miestnosti naživo. Ktokoľvek môže počúvať ktorúkoľvek miestnosť
sv: Röstrum live. Alla kan lyssna på alla rum
ta: நேரலைக் குரல் அறைகள். எந்த அறையையும் யார் வேண்டுமானாலும் கேட்கலாம்
te: లైవ్ వాయిస్ రూమ్‌లు. ఏ రూమ్‌నైనా ఎవరైనా వినవచ్చు
th: ห้องเสียงสด ทุกคนฟังได้ทุกห้อง
tr: Canlı sesli odalar. Herkes her odayı dinleyebilir
uk: Голосові кімнати наживо. Будь-хто може слухати будь-яку кімнату
ur: لائیو وائس رومز۔ کوئی بھی کسی بھی روم کو سن سکتا ہے
vi: Phòng giọng nói trực tiếp. Ai cũng nghe được mọi phòng
zh_hans: 实时语音房间。任何人都可以收听任何房间
zh_hant: 即時語音聊天室。任何人都能收聽任何聊天室

# feed.tab.rooms.label
source: Rooms
ar: الغرف
bn: রুম
ca: Sales
cs: Místnosti
da: Rum
de: Räume
el: Αίθουσες
es: Salas
fi: Huoneet
fr: Salons
he: חדרים
hi: रूम
hr: Sobe
hu: Szobák
id: Room
it: Stanze
ja: ルーム
ko: 룸
ml: റൂമുകൾ
ms: Bilik
nb: Rom
pl: Pokoje
pt_br: Salas
pt_pt: Salas
ro: Camere
ru: Комнаты
sk: Miestnosti
sv: Rum
ta: அறைகள்
te: రూమ్‌లు
th: ห้อง
tr: Odalar
uk: Кімнати
ur: رومز
vi: Phòng
zh_hans: 房间
zh_hant: 聊天室

# format.count.millions
source: %@M
ar: %@ مليون
cs: %@ mil.
da: %@ mio.
de: %@ Mio.
fi: %@ milj.
hr: %@ mil.
id: %@jt
ms: %@J
nb: %@ mill.
pl: %@ mln
pt_br: %@ mi
ro: %@ mil.
ru: %@ млн
sk: %@ mil.
sv: %@ mn
ta: %@மி
tr: %@ Mn
uk: %@ млн
vi: %@ Tr
zh_hans: %@百万

# format.count.thousands
source: %@K
ar: %@ ألف
cs: %@ tis.
da: %@ t.
de: %@ Tsd.
fi: %@ t.
hr: %@ tis.
hu: %@ E
id: %@rb
pl: %@ tys.
pt_br: %@ mil
pt_pt: %@ mil
ru: %@ тыс.
sk: %@ tis.
sv: %@ tn
ta: %@ஆ
tr: %@ B
uk: %@ тис.
vi: %@ N
zh_hans: %@千

# groups.created
source: Group “%@” created
ar: أُنشئت المجموعة «%@»
bn: গ্রুপ “%@” তৈরি হয়েছে
ca: Grup «%@» creat
cs: Skupina „%@“ vytvořena
da: Gruppen “%@” er oprettet
de: Gruppe „%@“ erstellt
el: Η ομάδα «%@» δημιουργήθηκε
es: Grupo «%@» creado
fi: Ryhmä “%@” luotu
fr: Groupe « %@ » créé
he: הקבוצה ״%@״ נוצרה
hi: ग्रुप “%@” बनाया गया
hr: Grupa „%@” izrađena
hu: „%@” csoport létrehozva
id: Grup “%@” dibuat
it: Gruppo “%@” creato
ja: グループ「%@」を作成しました
ko: “%@” 그룹을 만들었어요
ml: ഗ്രൂപ്പ് “%@” സൃഷ്ടിച്ചു
ms: Kumpulan “%@” dicipta
nb: Gruppen «%@» er opprettet
nl: Groep “%@” aangemaakt
pl: Utworzono grupę „%@”
pt_br: Grupo “%@” criado
pt_pt: Grupo “%@” criado
ro: Grupul „%@” a fost creat
ru: Группа «%@» создана
sk: Skupina „%@“ bola vytvorená
sv: Gruppen ”%@” har skapats
ta: “%@” குழு உருவாக்கப்பட்டது
te: గ్రూప్ “%@” సృష్టించబడింది
th: สร้างกลุ่ม “%@” แล้ว
tr: “%@” grubu oluşturuldu
uk: Групу «%@» створено
ur: گروپ “%@” بن گیا
vi: Đã tạo nhóm “%@”
zh_hans: 群组“%@”已创建
zh_hant: 已建立群組「%@」

# groups.delete
source: Delete group
ar: حذف المجموعة
bn: গ্রুপ মুছুন
ca: Elimina el grup
cs: Smazat skupinu
da: Slet gruppe
de: Gruppe löschen
el: Διαγραφή ομάδας
es: Eliminar grupo
fi: Poista ryhmä
fr: Supprimer le groupe
he: מחק קבוצה
hi: ग्रुप हटाएँ
hr: Izbriši grupu
hu: Csoport törlése
id: Hapus grup
it: Elimina gruppo
ja: グループを削除
ko: 그룹 삭제
ml: ഗ്രൂപ്പ് ഇല്ലാതാക്കുക
ms: Padam kumpulan
nb: Slett gruppe
nl: Groep verwijderen
pl: Usuń grupę
pt_br: Excluir grupo
pt_pt: Eliminar grupo
ro: Șterge grupul
ru: Удалить группу
sk: Odstrániť skupinu
sv: Radera grupp
ta: குழுவை நீக்கு
te: గ్రూప్‌ను తొలగించు
th: ลบกลุ่ม
tr: Grubu sil
uk: Видалити групу
ur: گروپ حذف کریں
vi: Xóa nhóm
zh_hans: 删除群组
zh_hant: 刪除群組

# groups.delete.a11yLabel
source: Delete the group %@
ar: حذف المجموعة %@
bn: %@ গ্রুপটি মুছুন
ca: Elimina el grup %@
cs: Smazat skupinu %@
da: Slet gruppen %@
de: Gruppe %@ löschen
el: Διαγραφή της ομάδας %@
es: Eliminar el grupo %@
fi: Poista ryhmä %@
fr: Supprimer le groupe %@
he: מחק את הקבוצה %@
hi: ग्रुप %@ हटाएँ
hr: Izbriši grupu %@
hu: A(z) %@ csoport törlése
id: Hapus grup %@
it: Elimina il gruppo %@
ja: グループ%@を削除
ko: %@ 그룹 삭제
ml: %@ ഗ്രൂപ്പ് ഇല്ലാതാക്കുക
ms: Padam kumpulan %@
nb: Slett gruppen %@
nl: De groep %@ verwijderen
pl: Usuń grupę %@
pt_br: Excluir o grupo %@
pt_pt: Eliminar o grupo %@
ro: Șterge grupul %@
ru: Удалить группу %@
sk: Odstrániť skupinu %@
sv: Radera gruppen %@
ta: %@ குழுவை நீக்கு
te: %@ గ్రూప్‌ను తొలగించండి
th: ลบกลุ่ม %@
tr: %@ grubunu sil
uk: Видалити групу %@
ur: گروپ %@ حذف کریں
vi: Xóa nhóm %@
zh_hans: 删除群组 %@
zh_hant: 刪除群組 %@

# groups.delete.confirm.button
source: Delete
ar: حذف
bn: মুছুন
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
he: מחק
hi: हटाएँ
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ml: ഇല്ലാതാക്കുക
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ro: Șterge
ru: Удалить
sk: Odstrániť
sv: Radera
ta: நீக்கு
te: తొలగించు
th: ลบ
tr: Sil
uk: Видалити
ur: حذف کریں
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# groups.delete.confirm.message
source: Rooms opened for it stay closed, to the people already invited.
ar: الغرف المفتوحة لها تبقى مغلقة على من دُعوا بالفعل.
bn: এর জন্য খোলা রুমগুলো, ইতিমধ্যে আমন্ত্রিতদের জন্যও, বন্ধই থাকবে।
ca: Les sales obertes per a ell continuen tancades per a les persones ja convidades.
cs: Místnosti pro ni otevřené zůstanou uzavřené pro již pozvané lidi.
da: Rum, der er åbnet for den, forbliver lukkede for de folk, der allerede er inviteret.
de: Dafür geöffnete Räume bleiben für die bereits eingeladenen Personen geschlossen.
el: Οι αίθουσες που ανοίχτηκαν για αυτήν παραμένουν κλειστές για τα άτομα που έχουν ήδη προσκληθεί.
es: Las salas abiertas para él siguen cerradas para las personas ya invitadas.
fi: Sitä varten avatut huoneet pysyvät suljettuina jo kutsutuille.
fr: Les salons ouverts pour lui restent fermés pour les personnes déjà invitées.
he: חדרים שנפתחו עבורה נשארים סגורים, לאנשים שכבר הוזמנו.
hi: इसके लिए खोले गए रूम बंद रहते हैं, उन लोगों के लिए जिन्हें पहले ही आमंत्रित किया जा चुका है।
hr: Sobe otvorene za nju ostaju zatvorene za ljude koji su već pozvani.
hu: A hozzá megnyitott szobák zárva maradnak a már meghívott emberek számára.
id: Room yang dibuka untuknya tetap tertutup, bagi orang yang sudah diundang.
it: Le stanze aperte per il gruppo restano chiuse, per le persone già invitate.
ja: このグループ向けに開いたルームは、すでに招待された人に対しても閉じたままになります。
ko: 이 그룹으로 열린 룸은 이미 초대된 사람들에게도 닫힌 상태로 유지돼요.
ml: ഇതിനായി തുറന്ന റൂമുകൾ, ഇതിനകം ക്ഷണിച്ചവർക്ക് അടഞ്ഞുതന്നെ തുടരും.
ms: Bilik yang dibuka untuknya kekal tertutup, kepada orang yang sudah dijemput.
nb: Rom som er åpnet for den, forblir stengt for dem som allerede er invitert.
nl: Rooms die ervoor zijn geopend blijven gesloten voor de mensen die al zijn uitgenodigd.
pl: Pokoje otwarte dla tej grupy pozostaną zamknięte dla osób, które już zaproszono.
pt_br: As salas abertas para ele continuam fechadas para as pessoas já convidadas.
pt_pt: As salas abertas para ele continuam fechadas, para as pessoas já convidadas.
ro: Camerele deschise pentru el rămân închise, pentru persoanele deja invitate.
ru: Открытые для неё комнаты останутся закрытыми для уже приглашённых людей.
sk: Miestnosti otvorené pre ňu zostanú zatvorené pre ľudí, ktorí už boli pozvaní.
sv: Rum som öppnats för den förblir stängda för dem som redan är inbjudna.
ta: இதற்காகத் திறக்கப்பட்ட அறைகள், ஏற்கெனவே அழைக்கப்பட்டவர்களுக்கு மூடியே இருக்கும்.
te: దీని కోసం తెరిచిన రూమ్‌లు, ఇప్పటికే ఆహ్వానించబడిన వారికి మూసివేసి ఉంటాయి.
th: ห้องที่เปิดไว้สำหรับกลุ่มนี้จะยังปิดอยู่สำหรับคนที่ได้รับเชิญแล้ว
tr: Bu grup için açılan odalar kapalı kalır; yalnızca zaten davet edilmiş kişilere açıktır.
uk: Кімнати, відкриті для неї, залишаються закритими для вже запрошених людей.
ur: اس کے لیے کھولے گئے رومز ان لوگوں کے لیے بند رہتے ہیں جنہیں پہلے مدعو کیا جا چکا ہے۔
vi: Các phòng đã mở cho nhóm vẫn đóng với những người đã được mời.
zh_hans: 为它开启的房间对已受邀的人仍保持关闭。
zh_hant: 為它開設的聊天室對已受邀的人仍維持關閉。
